"use strict";
const WORDS = [
    {
        "語": "mi",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "私"
    },
    {
        "語": "co",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "あなた"
    },
    {
        "語": "ka",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "これ"
    },
    {
        "語": "ci",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "それ、かれ、あれ"
    },
    {
        "語": "kame",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "なに、どれ"
    },
    {
        "語": "lukup",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "言語"
    },
    {
        "語": "lata",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "人"
    },
    {
        "語": "nole",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "時"
    },
    {
        "語": "poto",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "場所"
    },
    {
        "語": "polto",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "場所"
    },
    {
        "語": "nalu",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "理由、原因"
    },
    {
        "語": "julo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "もの、こと"
    },
    {
        "語": "icic",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ドア"
    },
    {
        "語": "likka",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "夢"
    },
    {
        "語": "papuc",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ファフス、パプス（人名）"
    },
    {
        "語": "kantel",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "本、書籍、表現"
    },
    {
        "語": "kulante",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "本、書籍"
    },
    {
        "語": "bal",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "茶"
    },
    {
        "語": "ben",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "油"
    },
    {
        "語": "zakan-zakan",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "地震"
    },
    {
        "語": "zaku",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "仲間"
    },
    {
        "語": "cep",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "政府、省"
    },
    {
        "語": "ep",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "雑穀"
    },
    {
        "語": "lumap",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "腸"
    },
    {
        "語": "ackic",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "杖"
    },
    {
        "語": "et",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "他"
    },
    {
        "語": "mot",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "裏"
    },
    {
        "語": "pek",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "顔"
    },
    {
        "語": "bixe",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "おじいさん"
    },
    {
        "語": "bek",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "スモモ"
    },
    {
        "語": "e",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "エーイ、エー（人名）"
    },
    {
        "語": "anpe",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "力"
    },
    {
        "語": "kapa",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "光"
    },
    {
        "語": "pon",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "酢"
    },
    {
        "語": "ponto",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "前"
    },
    {
        "語": "cila",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "真実、事実"
    },
    {
        "語": "anxan",
        "品詞": "",
        "目録から排除": false,
        "意味_日": "不正に"
    },
    {
        "語": "e tata",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "楽しい"
    },
    {
        "語": "dapal-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "カッコいい、クールな"
    },
    {
        "語": "kabe",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "イノシシ、猪"
    },
    {
        "語": "jatpek-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "有罪の、罪のある"
    },
    {
        "語": "adikti",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "奴隷"
    },
    {
        "語": "e ankalep",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "仮定する、仮に考える"
    },
    {
        "語": "e pip",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "気絶する、失神する、気を失う"
    },
    {
        "語": "pinic-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "乱雑な、散らかった"
    },
    {
        "語": "e nupuc",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "枯れる、しおれる、しぼむ"
    },
    {
        "語": "akxac-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "正の、プラスの"
    },
    {
        "語": "lec",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "レチ書、ターフ・レチ"
    },
    {
        "語": "e pak",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "運転する、操縦する"
    },
    {
        "語": "lelec-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "比較する"
    },
    {
        "語": "cunet-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "強い"
    },
    {
        "語": "jo",
        "品詞": "前置詞",
        "目録から排除": false,
        "意味_日": "～において、～へ、～から、～で、～によって"
    },
    {
        "語": "e tude",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "移動する"
    },
    {
        "語": "e pen",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "開く"
    },
    {
        "語": "e",
        "品詞": "特殊動詞",
        "目録から排除": false,
        "意味_日": "～である"
    },
    {
        "語": "e tuwaca",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "信じる"
    },
    {
        "語": "e ice",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "受ける、得る、される"
    },
    {
        "語": "e nip",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "消える、なくなる"
    },
    {
        "語": "e bi",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "祝福する"
    },
    {
        "語": "e panka",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "良い"
    },
    {
        "語": "pan-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "一つの"
    },
    {
        "語": "cet-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "多くの"
    },
    {
        "語": "e",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "おい、なあ、あー"
    },
    {
        "語": "xizi",
        "品詞": "名詞接尾辞",
        "目録から排除": false,
        "意味_日": "～さん"
    },
    {
        "語": "e luc",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "使う"
    },
    {
        "語": "e lukup",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "言う、話す"
    },
    {
        "語": "mol",
        "品詞": "特殊動詞",
        "目録から排除": false,
        "意味_日": "ある"
    },
    {
        "語": "linepaine",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "リパライン語"
    },
    {
        "語": "kunlanit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "食べる、食う、飲む、吸う"
    },
    {
        "語": "culup",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "恨めしい"
    },
    {
        "語": "kada",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "汚れた、汚れた"
    },
    {
        "語": "alepic",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "アレフィス（神の名）"
    },
    {
        "語": "e kije",
        "品詞": "動詞",
        "目録から排除": true,
        "意味_日": "来る"
    },
    {
        "語": "bepice",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ヴェフィス（民族名・国名）"
    },
    {
        "語": "ail",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "アイル（民族名・国名）"
    },
    {
        "語": "aililu",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "アイル（民族名・国名）"
    },
    {
        "語": "takan",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "タカン（民族名）"
    },
    {
        "語": "pi",
        "品詞": "文接続詞",
        "目録から排除": false,
        "意味_日": "～して、～したが、～すると"
    },
    {
        "語": "ticotit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "と思う、と考える、と感じる、[ticotit kije] 認識する、[ticotit kije] 気づく"
    },
    {
        "語": "nip",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "～ない"
    },
    {
        "語": "cene",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "～できる"
    },
    {
        "語": "celene",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "～したい、～したがる"
    },
    {
        "語": "delu",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "～する必要がある、～のはずだ"
    },
    {
        "語": "deliju",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "～する必要がある、～のはずだ"
    },
    {
        "語": "lijuit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "[lijuit kije]学習する、[lijuit tude]教える"
    },
    {
        "語": "lucu",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "～した、～し終えた"
    },
    {
        "語": "nat",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "まだ"
    },
    {
        "語": "cila",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "本当に（文の内容を強調する語）"
    },
    {
        "語": "a",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "～だなあ"
    },
    {
        "語": "lujot",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "文字"
    },
    {
        "語": "pemecepe",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "PMCF、ペメセペ（自治体名）"
    },
    {
        "語": "e latapanka",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "健康である"
    },
    {
        "語": "e latanupanka",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "不健康である"
    },
    {
        "語": "cuit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "商取引を行う、[cuit kije]売る、[cuit tude]買う"
    },
    {
        "語": "e cun",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "いつもある"
    },
    {
        "語": "at",
        "品詞": "項接続詞",
        "目録から排除": false,
        "意味_日": "と"
    },
    {
        "語": "o",
        "品詞": "項接続詞",
        "目録から排除": false,
        "意味_日": "または"
    },
    {
        "語": "e nin",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "安全である"
    },
    {
        "語": "metica",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "きっと～となるだろう、おそらく～となるだろう、～となりますように"
    },
    {
        "語": "mak",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "再び～する、もう一度～する"
    },
    {
        "語": "ai",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "痛い！"
    },
    {
        "語": "xep",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "大きい"
    },
    {
        "語": "ka-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "2つの"
    },
    {
        "語": "cena",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "10000個の、万の"
    },
    {
        "語": "mak-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "2つの"
    },
    {
        "語": "nip-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "0個の"
    },
    {
        "語": "duka-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "3個の"
    },
    {
        "語": "jup-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "4個の"
    },
    {
        "語": "noka-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "5個の"
    },
    {
        "語": "xanta-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "6個の"
    },
    {
        "語": "xen-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "7個の"
    },
    {
        "語": "lekka-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "8個の"
    },
    {
        "語": "penti-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "9個の"
    },
    {
        "語": "ana",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "10個の、十の"
    },
    {
        "語": "xana",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "100個の、百の"
    },
    {
        "語": "anxan",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "1000個の、千の"
    },
    {
        "語": "cana",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "1000個の、千の"
    },
    {
        "語": "nip-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "拒む、無視する、なくす、取り除く、捨てる"
    },
    {
        "語": "e kante",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "[e kante kije]読む、[e kante tude]書く"
    },
    {
        "語": "e kile",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "来る"
    },
    {
        "語": "tanna",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "タンナ【皇水】（地名およびセッカイク用語）"
    },
    {
        "語": "ja",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "はい"
    },
    {
        "語": "molip",
        "品詞": "特殊動詞",
        "目録から排除": false,
        "意味_日": "無い、存在しない"
    },
    {
        "語": "cukulal",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "絵、図"
    },
    {
        "語": "lukup-lukup",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "文章、話し合い"
    },
    {
        "語": "cacija",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "姉"
    },
    {
        "語": "mele",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "近く"
    },
    {
        "語": "tulijo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "土手"
    },
    {
        "語": "e xel",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "見る、[xelit tude]調べる"
    },
    {
        "語": "pecta",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "じゃあ"
    },
    {
        "語": "pac",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "～し始める"
    },
    {
        "語": "e kojowi",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "疲れる"
    },
    {
        "語": "it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "する"
    },
    {
        "語": "xale",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "～のような"
    },
    {
        "語": "cet-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "増やす"
    },
    {
        "語": "acil",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "報道、新聞、放送、番組"
    },
    {
        "語": "menic",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "島、民族自治区"
    },
    {
        "語": "paccamel",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "自治体"
    },
    {
        "語": "pulenza",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "自由"
    },
    {
        "語": "e pijen",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "東である"
    },
    {
        "語": "kame",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "何の"
    },
    {
        "語": "e lot",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "愚かである、バカである"
    },
    {
        "語": "e nulot",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "賢い、賢明な"
    },
    {
        "語": "kelza",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "波"
    },
    {
        "語": "elza",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "波"
    },
    {
        "語": "kie",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "急ぎの"
    },
    {
        "語": "kin",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "値、数、点数"
    },
    {
        "語": "lewip",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "辞書"
    },
    {
        "語": "e kin",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "～の数になる"
    },
    {
        "語": "kinpit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "～を数える"
    },
    {
        "語": "nip",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "いいえ"
    },
    {
        "語": "e ancol",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "与える、渡す"
    },
    {
        "語": "pontaloexo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "フォンタローエショ（長さの単位。約 31.2cm）"
    },
    {
        "語": "cucen",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ステュズェン（質量の単位）"
    },
    {
        "語": "lanca",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "下"
    },
    {
        "語": "launca",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "下"
    },
    {
        "語": "laip",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "上"
    },
    {
        "語": "e celec",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "～させる"
    },
    {
        "語": "cupoi",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "木"
    },
    {
        "語": "dexape",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "火"
    },
    {
        "語": "e dexape",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "燃やす、焼く"
    },
    {
        "語": "e liowel",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "大いに注意すべきである"
    },
    {
        "語": "takameku",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "天恵、タム神の恩恵"
    },
    {
        "語": "letit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "持つ"
    },
    {
        "語": "zanta",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "武器"
    },
    {
        "語": "joja",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "兄弟"
    },
    {
        "語": "pawil",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "旗"
    },
    {
        "語": "e coxet",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "青い"
    },
    {
        "語": "e pawilec",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "旗を掲げる"
    },
    {
        "語": "e udicel",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "怖がる、恐れる"
    },
    {
        "語": "e cunen",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "喜ぶ"
    },
    {
        "語": "e nupak",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "独立する、隷属しない"
    },
    {
        "語": "lecu",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "～しよう"
    },
    {
        "語": "icpenemedanot",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "国際共産主義運動"
    },
    {
        "語": "auc",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "全て"
    },
    {
        "語": "kantelit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "書く、著す"
    },
    {
        "語": "cunenek",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "日"
    },
    {
        "語": "latacet",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "連合、同盟、連盟、協会"
    },
    {
        "語": "joup",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "歴史"
    },
    {
        "語": "cetkaik",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "セッカイク（ボードゲーム名）"
    },
    {
        "語": "mo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "文化"
    },
    {
        "語": "paike",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "パイグ（言語・民族名）"
    },
    {
        "語": "belpic",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "遊び、遊戯"
    },
    {
        "語": "e penul",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "古い"
    },
    {
        "語": "e dutucun",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "新しい"
    },
    {
        "語": "e lauza",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "作る"
    },
    {
        "語": "e molka",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "勝利する"
    },
    {
        "語": "cepkulante",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ルールブック、ルール"
    },
    {
        "語": "pijume",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "船"
    },
    {
        "語": "kuctu",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "弓"
    },
    {
        "語": "xije",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "車（セッカイク）"
    },
    {
        "語": "dodo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "馬"
    },
    {
        "語": "cucit",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "虎"
    },
    {
        "語": "xan",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "将（セッカイク）"
    },
    {
        "語": "caupla",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "王"
    },
    {
        "語": "e cemoko",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "踏越えする（セッカイク）"
    },
    {
        "語": "mena",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "友達"
    },
    {
        "語": "dec",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "色"
    },
    {
        "語": "cepat",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "種類"
    },
    {
        "語": "e papel",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "普通である"
    },
    {
        "語": "e pulon",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "演じる、代用する"
    },
    {
        "語": "e pulan",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "白い"
    },
    {
        "語": "e ludec",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "赤い"
    },
    {
        "語": "e dok",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "叩く、叩きつける"
    },
    {
        "語": "doktit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "叩く、叩きつける"
    },
    {
        "語": "tanke",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "タンケ【皇処】（セッカイク）"
    },
    {
        "語": "xiju",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "投げ棒"
    },
    {
        "語": "xepudoc",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "柵、垣根"
    },
    {
        "語": "mele",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "近くの、似ている"
    },
    {
        "語": "nutok",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "部屋、マス"
    },
    {
        "語": "e nectun",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "さわる、接触する"
    },
    {
        "語": "e lucuc",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "終わる、終える"
    },
    {
        "語": "xot",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（ゲームにおける）季節"
    },
    {
        "語": "e del",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "黒い"
    },
    {
        "語": "keco",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "たとえば"
    },
    {
        "語": "keco",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "たとえば"
    },
    {
        "語": "keco",
        "品詞": "前置詞",
        "目録から排除": false,
        "意味_日": "たとえば"
    },
    {
        "語": "cul",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "方法、道具"
    },
    {
        "語": "xedixel",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "棒、軸"
    },
    {
        "語": "koclija",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "難民"
    },
    {
        "語": "aiau",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "飛行機、航空機"
    },
    {
        "語": "jun",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "～か？"
    },
    {
        "語": "cet",
        "品詞": "名詞接尾辞",
        "目録から排除": false,
        "意味_日": "多数性を示す接辞"
    },
    {
        "語": "zo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "駒"
    },
    {
        "語": "late",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "順番"
    },
    {
        "語": "e waxec",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "異なる、違う"
    },
    {
        "語": "waxec-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "変える、変更する、変化させる"
    },
    {
        "語": "e cece",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "跳ねる"
    },
    {
        "語": "pijuc",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "目、[pijuc leti kapa]視線・方向"
    },
    {
        "語": "pijuc leti kapa",
        "品詞": "名詞",
        "目録から排除": true,
        "意味_日": "視線、方向"
    },
    {
        "語": "atalan",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "タカン、アタラン（島名）"
    },
    {
        "語": "nul",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "魂"
    },
    {
        "語": "benal",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "田舎、僻地"
    },
    {
        "語": "manmana",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "マナナ、マンマナ（島名）"
    },
    {
        "語": "pede",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ペドゥ、ペデ（島名）"
    },
    {
        "語": "aikit",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "アイキト（島名）"
    },
    {
        "語": "e nupanka",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "悪い"
    },
    {
        "語": "nupankaleti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "悪い"
    },
    {
        "語": "pan-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "統一する"
    },
    {
        "語": "leti",
        "品詞": "項接続詞",
        "目録から排除": false,
        "意味_日": "～の～、～な～、～する～"
    },
    {
        "語": "nuxep",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "小さい"
    },
    {
        "語": "tan",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（セッカイクの）タム【皇】、[tan leti dec] タムカラー（深い緑色）"
    },
    {
        "語": "launza",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "下、続き、未来"
    },
    {
        "語": "e ticot-ticot",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "思う、考える"
    },
    {
        "語": "xaceit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "感謝する"
    },
    {
        "語": "nuwaxec",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "～のまま"
    },
    {
        "語": "panka",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "うまく"
    },
    {
        "語": "pan",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "一人で、単独で、孤立して"
    },
    {
        "語": "cet",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "とても"
    },
    {
        "語": "tata",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "楽しんで"
    },
    {
        "語": "e mili",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "待つ"
    },
    {
        "語": "e icalat",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "静かだ"
    },
    {
        "語": "icalat",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "静かに、冷静に"
    },
    {
        "語": "okicol",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（ゲームの）役"
    },
    {
        "語": "lezi",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "レチ書"
    },
    {
        "語": "lezi",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ターフ・レチ（人名）"
    },
    {
        "語": "mak-mak",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "繰り返し～する"
    },
    {
        "語": "xon",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "奇妙である、特殊である、変わっている"
    },
    {
        "語": "xon",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "奇妙にも、例外的に"
    },
    {
        "語": "pelkana",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "駆逐艦、セッカイクの船の駒"
    },
    {
        "語": "kucte",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "弓兵、セッカイクの弓の駒"
    },
    {
        "語": "badut",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "御者、馭者、馬車を走らせる人、セッカイクの車の駒"
    },
    {
        "語": "cictuc",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "虎、セッカイクの虎の駒"
    },
    {
        "語": "etolijo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "布"
    },
    {
        "語": "naxe",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "針"
    },
    {
        "語": "calawa",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "こんにちは"
    },
    {
        "語": "xace",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "ありがとう"
    },
    {
        "語": "xep u",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "シェノネン・ウー（リパーシェの文字名）"
    },
    {
        "語": "cala",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "こんにちは"
    },
    {
        "語": "tap",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ターフ、タプ（人名）"
    },
    {
        "語": "lipalain",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "リパラオネ（民族名）の"
    },
    {
        "語": "duxe",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "詩、歌"
    },
    {
        "語": "e cut",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "強い"
    },
    {
        "語": "pebut",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "机"
    },
    {
        "語": "lin",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "アレス・リン（王の名）"
    },
    {
        "語": "bule",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "冬"
    },
    {
        "語": "okijau",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ホーギャウ、オキヤウ（地名）"
    },
    {
        "語": "kamut",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "大月島、ブリェーシャン、リナエスト本島"
    },
    {
        "語": "kawakija",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ヴェフィス本島, 新島"
    },
    {
        "語": "pokjut",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "蒼島"
    },
    {
        "語": "tanxelma",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "タムシエルミワ島"
    },
    {
        "語": "nuxep",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "小島"
    },
    {
        "語": "bexan",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "リナエスト本島"
    },
    {
        "語": "xukamenocke",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "シュカメニョーイシュケ島"
    },
    {
        "語": "junacna",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ユーニャズナ島"
    },
    {
        "語": "konbec",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "フロン・ビェーイシュ島"
    },
    {
        "語": "bilo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ブイロ島"
    },
    {
        "語": "xukepalox",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "シュケープラローシュ島"
    },
    {
        "語": "neo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "お酒、酒"
    },
    {
        "語": "cecnutit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "守る"
    },
    {
        "語": "late",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "お金、金銭"
    },
    {
        "語": "pecca",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "怒り"
    },
    {
        "語": "belpicit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "遊ぶ"
    },
    {
        "語": "kude",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "病気"
    },
    {
        "語": "e zakan-zakan",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "混乱している、無秩序である"
    },
    {
        "語": "dictic",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "家、企業"
    },
    {
        "語": "toni",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "神"
    },
    {
        "語": "lot",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "(暦の)年"
    },
    {
        "語": "paccatta",
        "品詞": "文接続詞",
        "目録から排除": true,
        "意味_日": "～だとしても、しかしながら"
    },
    {
        "語": "ekcait",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "(荷物を)積み込む、(客を)乗せる"
    },
    {
        "語": "cila-cila",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "なるほど"
    },
    {
        "語": "zicedol",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "歴史"
    },
    {
        "語": "paiklene",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ファイクレオネ（惑星名）"
    },
    {
        "語": "cikiliotije",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "スキュリオーティエ叙事詩"
    },
    {
        "語": "cikilotije",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "スキュリオーティエ叙事詩"
    },
    {
        "語": "latot",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ラートード（時代区分名）"
    },
    {
        "語": "toxa",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "石"
    },
    {
        "語": "bepale",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "板"
    },
    {
        "語": "nicnuc",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "窓"
    },
    {
        "語": "taxu",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "遺跡"
    },
    {
        "語": "xepecne",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "大きさ"
    },
    {
        "語": "kuncuk",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "部下"
    },
    {
        "語": "lijon",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "鍵、手がかり"
    },
    {
        "語": "nica",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "誤り、嘘、間違い"
    },
    {
        "語": "lapimete",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "専門家"
    },
    {
        "語": "kuloc",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "クレオス"
    },
    {
        "語": "laneme",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ラネーメ"
    },
    {
        "語": "lina",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "印刷業者"
    },
    {
        "語": "elmo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "戦い"
    },
    {
        "語": "lujotzo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "活字"
    },
    {
        "語": "dixec",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "自然科学、理化学"
    },
    {
        "語": "nukil",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "心、心臓、感情、精神、魂"
    },
    {
        "語": "ectal",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "エスタール（時代区分名）"
    },
    {
        "語": "adolput",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "アドルプト（時代区分名）"
    },
    {
        "語": "ipton",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "イフトーン（時代区分名）"
    },
    {
        "語": "neni",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "地面"
    },
    {
        "語": "latawelkel",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "栄養"
    },
    {
        "語": "ticot",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "考え"
    },
    {
        "語": "telec",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "行為"
    },
    {
        "語": "jexet",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "根拠、証拠"
    },
    {
        "語": "xipaju",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "凹み"
    },
    {
        "語": "celectal",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "一方、片方"
    },
    {
        "語": "belpickantel",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "棋譜"
    },
    {
        "語": "tuwacalixa",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "祭祀、典礼、法要"
    },
    {
        "語": "e enlade",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "興奮する、高揚する、昂ぶる"
    },
    {
        "語": "e palbic",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "つながる"
    },
    {
        "語": "e ulecen",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "隠れる"
    },
    {
        "語": "e codu",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "彫る、彫刻を作る"
    },
    {
        "語": "e jucnuk",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "驚く"
    },
    {
        "語": "e tidec",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "尋ねる、質問する、問う"
    },
    {
        "語": "e undemunde",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "平和である"
    },
    {
        "語": "e elme",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "戦う"
    },
    {
        "語": "e nucik",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "難しい"
    },
    {
        "語": "kante",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "筆記具"
    },
    {
        "語": "xope",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "も"
    },
    {
        "語": "ezulo",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "実際は"
    },
    {
        "語": "dicticlauzaite",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "大工、建築家"
    },
    {
        "語": "tidip",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "紙"
    },
    {
        "語": "aciltidip",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "新聞"
    },
    {
        "語": "pijal",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "メモ、覚書"
    },
    {
        "語": "izole",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "高齢者、老人"
    },
    {
        "語": "zixo",
        "品詞": "文接続詞",
        "目録から排除": false,
        "意味_日": "さらに"
    },
    {
        "語": "ezoc",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "川、河川"
    },
    {
        "語": "inlin",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "途中のとき"
    },
    {
        "語": "linman",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "燐字"
    },
    {
        "語": "e delne",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "黒い"
    },
    {
        "語": "e lacik",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "簡単である"
    },
    {
        "語": "e jonuc",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "苦しい、つらい"
    },
    {
        "語": "kalzane",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "最近、近頃"
    },
    {
        "語": "tecnulo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "誇張"
    },
    {
        "語": "lanija",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "人種、民族、品種"
    },
    {
        "語": "e atakec",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "足す、加える"
    },
    {
        "語": "xiponte",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "前半"
    },
    {
        "語": "jol",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "～だろう、～しよう"
    },
    {
        "語": "nucet",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "ほとんど～しない"
    },
    {
        "語": "e penten",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "対抗する"
    },
    {
        "語": "e pectel",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "適用する"
    },
    {
        "語": "micca",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "互い"
    },
    {
        "語": "nekuwai",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（セッカイクの）連将"
    },
    {
        "語": "pente",
        "品詞": "前置詞",
        "目録から排除": false,
        "意味_日": "～に反対して"
    },
    {
        "語": "xibacke",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "後半"
    },
    {
        "語": "wekupolto",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "向こう側"
    },
    {
        "語": "e nucunet",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "弱い"
    },
    {
        "語": "tude",
        "品詞": "後置助動詞",
        "目録から排除": false,
        "意味_日": "主語から離れる動作の方向を示す"
    },
    {
        "語": "kije",
        "品詞": "後置助動詞",
        "目録から排除": false,
        "意味_日": "主語へ向かう動作の方向を示す"
    },
    {
        "語": "mol",
        "品詞": "後置助動詞",
        "目録から排除": false,
        "意味_日": "～している"
    },
    {
        "語": "cik",
        "品詞": "後置助動詞",
        "目録から排除": false,
        "意味_日": "～やすい、簡単に"
    },
    {
        "語": "elmetude",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "侵攻"
    },
    {
        "語": "lalac",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "特徴、性質"
    },
    {
        "語": "e batin",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "発展する"
    },
    {
        "語": "etec",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "早く"
    },
    {
        "語": "pate",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "予め、先に、前もって"
    },
    {
        "語": "e noctu",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "遅れる"
    },
    {
        "語": "e malup",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "危ない"
    },
    {
        "語": "xel",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "視線、（駒の）効き"
    },
    {
        "語": "e etec",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "速い"
    },
    {
        "語": "papel",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "普通は"
    },
    {
        "語": "e cuctot",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "妨害する、妨げる、邪魔をする"
    },
    {
        "語": "dat",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（ゲームの）役"
    },
    {
        "語": "elme",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "軍人、兵士"
    },
    {
        "語": "kuwa",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（セッカイクの）筆"
    },
    {
        "語": "e nupan",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "異なる"
    },
    {
        "語": "pan-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "同じ"
    },
    {
        "語": "tanzo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（セッカイクの）皇処"
    },
    {
        "語": "kopzo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "手駒、手札、手牌"
    },
    {
        "語": "wai",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（セッカイクの）将軍"
    },
    {
        "語": "e tectel",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "決める、決定する、選ぶ、選択する"
    },
    {
        "語": "taxot",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（セッカイクの）終季、タショト"
    },
    {
        "語": "tumok",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（セッカイクの）再行、テュモク"
    },
    {
        "語": "zexo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "写真"
    },
    {
        "語": "lal",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "方向"
    },
    {
        "語": "e lal",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "向く"
    },
    {
        "語": "etolo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "布"
    },
    {
        "語": "exut",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "竹"
    },
    {
        "語": "e delun",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "黒い"
    },
    {
        "語": "lape",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "上"
    },
    {
        "語": "paube",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "代わり、代理人、代替品"
    },
    {
        "語": "e anpamija",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "収納する、片付ける"
    },
    {
        "語": "etolocna",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "糸、紐"
    },
    {
        "語": "ipe-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "巻く、包む"
    },
    {
        "語": "etolocna-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "(糸、紐で)結ぶ"
    },
    {
        "語": "cucnijamac",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "掛け算"
    },
    {
        "語": "alailen",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "名前"
    },
    {
        "語": "alowaelen",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "理名、アロアイェーレーム"
    },
    {
        "語": "kijabezu",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "心圧（ラネーメの伝統宗教・皇論における概念）"
    },
    {
        "語": "etecel",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "順位、[値 leti etecel] ～番目"
    },
    {
        "語": "etecel",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "速さ、スピード"
    },
    {
        "語": "penal",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "椅子、腰掛け"
    },
    {
        "語": "keluc",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "大会"
    },
    {
        "語": "e nectel",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "細い"
    },
    {
        "語": "bapala",
        "品詞": "名詞",
        "目録から排除": true,
        "意味_日": "板、札"
    },
    {
        "語": "bapala",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "カード、チケット"
    },
    {
        "語": "pomec",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "試験"
    },
    {
        "語": "kectenebel",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "大学院"
    },
    {
        "語": "linedelu",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "生物学"
    },
    {
        "語": "e kanti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "[e kanti kije] 勉強する, 自習する"
    },
    {
        "語": "jujoj-it",
        "品詞": "動詞",
        "目録から排除": true,
        "意味_日": "料理する"
    },
    {
        "語": "zik",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "敵"
    },
    {
        "語": "nubepok",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "[nubepok leti dat] 同色でない役"
    },
    {
        "語": "tan leti dec",
        "品詞": "複合名詞",
        "目録から排除": true,
        "意味_日": "タムカラー"
    },
    {
        "語": "piji",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "春"
    },
    {
        "語": "nalau",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "夏"
    },
    {
        "語": "pakile",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "秋"
    },
    {
        "語": "ule",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "冬"
    },
    {
        "語": "wile",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "冬"
    },
    {
        "語": "apijo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "印、マーク、記号"
    },
    {
        "語": "autaklat",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "矢印"
    },
    {
        "語": "cucpezen",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "直線"
    },
    {
        "語": "cuwelo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "丸"
    },
    {
        "語": "tecile",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "名人"
    },
    {
        "語": "etecel",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "速さ、順位、～番目"
    },
    {
        "語": "e etecel",
        "品詞": "動詞",
        "目録から排除": true,
        "意味_日": "速度を出す"
    },
    {
        "語": "etecel-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "順位をつける"
    },
    {
        "語": "penal",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "座席"
    },
    {
        "語": "keluc",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "遊戯大会"
    },
    {
        "語": "zuwo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ツウォ（一日の百分の一）"
    },
    {
        "語": "inuci",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "イヌシ（行政区画名）"
    },
    {
        "語": "ie-xo-kat-iat",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "春夏秋冬（机戦）"
    },
    {
        "語": "e belpic",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "遊ぶ"
    },
    {
        "語": "nuwao",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "墨汁、墨液"
    },
    {
        "語": "-pina",
        "品詞": "拘束形態素",
        "目録から排除": false,
        "意味_日": "蜜"
    },
    {
        "語": "pinacta",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "蜜"
    },
    {
        "語": "lapi",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "心"
    },
    {
        "語": "jacamal-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "圧迫する、圧力をかける"
    },
    {
        "語": "e lowik",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "近い"
    },
    {
        "語": "e lectenec",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "遠い"
    },
    {
        "語": "e nulowik",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "遠い"
    },
    {
        "語": "nexiju",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "六裁"
    },
    {
        "語": "e nace",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "謝る、謝罪する"
    },
    {
        "語": "alec.lin",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "アレス・リン"
    },
    {
        "語": "e acca",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "豊かだ"
    },
    {
        "語": "lanukenic",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "思い出"
    },
    {
        "語": "icco",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "国"
    },
    {
        "語": "taxu",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "遺跡"
    },
    {
        "語": "melpetal",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "索引、目次、名簿、目録、リスト、一覧"
    },
    {
        "語": "pekenacit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "目指す、目標とする"
    },
    {
        "語": "amol-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "置く"
    },
    {
        "語": "anpe",
        "品詞": "名詞",
        "目録から排除": true,
        "意味_日": "力"
    },
    {
        "語": "nocti",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "特徴"
    },
    {
        "語": "enja",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "仕事、役職"
    },
    {
        "語": "paujun",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "基準"
    },
    {
        "語": "molipka-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "負ける"
    },
    {
        "語": "numolka-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "負ける"
    },
    {
        "語": "xane-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "面白い"
    },
    {
        "語": "neclanac",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "種類"
    },
    {
        "語": "bijot-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "～に会う、～という物・概念を紹介する"
    },
    {
        "語": "jule-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "基本的な"
    },
    {
        "語": "jule",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "基本"
    },
    {
        "語": "pecela",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "系統"
    },
    {
        "語": "cela",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "構造"
    },
    {
        "語": "jecnup",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "学校"
    },
    {
        "語": "inixale",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "授業"
    },
    {
        "語": "e pupcuk",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "簡単だ"
    },
    {
        "語": "nupan-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "複数だ"
    },
    {
        "語": "pulac",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "解説"
    },
    {
        "語": "awi",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "段階"
    },
    {
        "語": "untik",
        "品詞": "名詞接尾辞",
        "目録から排除": false,
        "意味_日": "自身"
    },
    {
        "語": "cecijo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "間"
    },
    {
        "語": "e xenkan",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "無視する"
    },
    {
        "語": "azepete",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "アツェフェーテ（ボードゲーム名）"
    },
    {
        "語": "manicoma",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "マニソマ"
    },
    {
        "語": "tandec",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "タムカラー"
    },
    {
        "語": "PICE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "獣"
    },
    {
        "語": "KINPECELA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "得点システム、（会社とかでの）評価制度"
    },
    {
        "語": "PANXENCO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "乱数"
    },
    {
        "語": "E MOWI",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "愚かだ"
    },
    {
        "語": "E KINUNZA",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "公開する、開示する"
    },
    {
        "語": "WACPALBIT",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "変種、バリエーション"
    },
    {
        "語": "E KANKILE",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "一時的だ"
    },
    {
        "語": "PALBITIXUMO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "経路"
    },
    {
        "語": "LUKXE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "塔、山札"
    },
    {
        "語": "PAMEC-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "〜を許可する、〜を許す"
    },
    {
        "語": "JUCNE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "度量衡の単位"
    },
    {
        "語": "TECNOK",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "右"
    },
    {
        "語": "ZELENA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "階級、強弱、[値leti zelena] N番目"
    },
    {
        "語": "E DELEJE",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "引き分けの"
    },
    {
        "語": "E CIKINA",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "（困難を）避ける"
    },
    {
        "語": "CUTEWEN",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "平らな"
    },
    {
        "語": "CUBELPIC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "賭博"
    },
    {
        "語": "E KANICITI",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "有名な、人気がある"
    },
    {
        "語": "XILEJA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "オモテ"
    },
    {
        "語": "TEK",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "合計、和"
    },
    {
        "語": "CEKEL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "報酬、配当"
    },
    {
        "語": "LAP",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "だけ"
    },
    {
        "語": "LAIJU",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "列、行列、順番、[laiju leti kin]連番"
    },
    {
        "語": "E LAIJU",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "並ぶ"
    },
    {
        "語": "LAIJU LETI KIN",
        "品詞": "複合名詞",
        "目録から排除": true,
        "意味_日": "連番"
    },
    {
        "語": "CUCITAL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "中央"
    },
    {
        "語": "NUCUCITAL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "端"
    },
    {
        "語": "E BILATE",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "組み合わさる"
    },
    {
        "語": "E ZEL",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "続く"
    },
    {
        "語": "NIP-NOLE",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "すぐに"
    },
    {
        "語": "CUCNIT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "～を掛け算する"
    },
    {
        "語": "MOLKA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "勝利"
    },
    {
        "語": "DEXAMOCEL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "コスト"
    },
    {
        "語": "E DELEC",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "必要である"
    },
    {
        "語": "E NUDELEC",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "不要である"
    },
    {
        "語": "LIME",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "道"
    },
    {
        "語": "INPEL-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "交換する"
    },
    {
        "語": "PENXE-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "運ぶ"
    },
    {
        "語": "INIMOC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "資源、材料"
    },
    {
        "語": "LAPEKANTE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "上記"
    },
    {
        "語": "LAUNZAKANTE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "下記"
    },
    {
        "語": "NUWATAKEC-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "引き算する"
    },
    {
        "語": "DENEPOC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "条件"
    },
    {
        "語": "KAK",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "価値"
    },
    {
        "語": "(E MOP) / MOPLETI / MOBIT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "真似をする、かたどる"
    },
    {
        "語": "JUKENEL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "上限"
    },
    {
        "語": "KACE-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "示す、見せる、カードを出す"
    },
    {
        "語": "XEP-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "大きくする、拡張する"
    },
    {
        "語": "PUXI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "余り、余計なもの"
    },
    {
        "語": "KAPOTO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "こっち側、こちら"
    },
    {
        "語": "CIPOTO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "あっち側、あちら、そっち側、そちら"
    },
    {
        "語": "LACILA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "実際、事実"
    },
    {
        "語": "ELME-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "勝負する、戦う"
    },
    {
        "語": "MOT",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "裏"
    },
    {
        "語": "KINLUJOT",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "数を表す文字としての数字"
    },
    {
        "語": "E DICNOC",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "走る"
    },
    {
        "語": "DICNOCIT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "運転する"
    },
    {
        "語": "TUWALENIJA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "略奪"
    },
    {
        "語": "XACTIJE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "補給"
    },
    {
        "語": "NETAUK",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "奇数"
    },
    {
        "語": "CEXE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "立方体"
    },
    {
        "語": "CEXEXIJU",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "立方体ダイス"
    },
    {
        "語": "DOCNETOC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "酒"
    },
    {
        "語": "ZAI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "線"
    },
    {
        "語": "TIPAC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "斜め"
    },
    {
        "語": "E DOK, DOK-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "引っ張る、呼ぶ"
    },
    {
        "語": "PAPCIL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "問題"
    },
    {
        "語": "PACLUKUP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "言い始め"
    },
    {
        "語": "PUPCUK",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "〜しやすい"
    },
    {
        "語": "E PECTEL",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "[e pectel jo]〜に作用する"
    },
    {
        "語": "PATAC",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "しっかりと"
    },
    {
        "語": "POLAPOBO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ポラポボ（地名）"
    },
    {
        "語": "TENCUMITAL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "刑務所"
    },
    {
        "語": "MALUCTINO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "粘着テープ、テープ"
    },
    {
        "語": "BEPAME",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "虫眼鏡"
    },
    {
        "語": "CENOCIT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "聞く"
    },
    {
        "語": "PULEC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "依頼"
    },
    {
        "語": "PULECIT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "求める, 望む"
    },
    {
        "語": "XELIT TUDE",
        "品詞": "動詞",
        "目録から排除": true,
        "意味_日": "調べる"
    },
    {
        "語": "INIWI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "日常"
    },
    {
        "語": "KILPEL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "成果、功績"
    },
    {
        "語": "TUWACAIT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "祝う"
    },
    {
        "語": "ECTENE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "聖人"
    },
    {
        "語": "ALWE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "祭り, 催し, 行事, イベント"
    },
    {
        "語": "XEKUMEL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "こども"
    },
    {
        "語": "KULANUCTA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "記事, 段落"
    },
    {
        "語": "LEADIJO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "レアディオ"
    },
    {
        "語": "E XALE",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "似ている"
    },
    {
        "語": "LILATA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "長、リーダー"
    },
    {
        "語": "TUDEKILE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "往来、交流"
    },
    {
        "語": "LEXICNEN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "誕生日"
    },
    {
        "語": "TOLIT",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "朝"
    },
    {
        "語": "LEXIL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "髪"
    },
    {
        "語": "BELPICZANTA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "玩具、おもちゃ"
    },
    {
        "語": "LEDUT",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "手"
    },
    {
        "語": "TOXA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "石、岩"
    },
    {
        "語": "CECTIL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ハサミ"
    },
    {
        "語": "XOBEJEL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "拳, 握り拳, 拳骨"
    },
    {
        "語": "LAKLA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "胸"
    },
    {
        "語": "LEXUT",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "指"
    },
    {
        "語": "KENULEXUT",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "人差し指"
    },
    {
        "語": "INPIKAC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "中指"
    },
    {
        "語": "KETIP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "鳥"
    },
    {
        "語": "NO",
        "品詞": "文接続詞",
        "目録から排除": false,
        "意味_日": "～しながら"
    },
    {
        "語": "LACILA",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "本当に、真に"
    },
    {
        "語": "LAILECNELU",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "方角"
    },
    {
        "語": "LEN-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "遠ざける"
    },
    {
        "語": "NAXEN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "金持ち、富豪"
    },
    {
        "語": "MONIJAKTA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "素数"
    },
    {
        "語": "DICNELET",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "親戚"
    },
    {
        "語": "E NEJUC",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "集まる"
    },
    {
        "語": "JUCTI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "タケノコ"
    },
    {
        "語": "EBU",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "穀物"
    },
    {
        "語": "DECTOK",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "芋"
    },
    {
        "語": "JUCE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "団子"
    },
    {
        "語": "XALU-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "着用する、装備する、身に着ける"
    },
    {
        "語": "DIJUNAL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "頭"
    },
    {
        "語": "DIJUNAMUL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ヘルメット"
    },
    {
        "語": "TACIKU",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "防具"
    },
    {
        "語": "E NUCILA",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "偽物である、本物ではない"
    },
    {
        "語": "IPAICAL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "田、農地"
    },
    {
        "語": "E NAUKIK",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "その場しのぎである、間に合わせである"
    },
    {
        "語": "AMAKOLE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "干し草"
    },
    {
        "語": "NEWIC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "屋根"
    },
    {
        "語": "E BELACTE",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "低質である、質が劣っている"
    },
    {
        "語": "NEDI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "袖"
    },
    {
        "語": "XALWA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "服、衣服"
    },
    {
        "語": "E JETOCTAPAN",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "<主語>は水が付着している"
    },
    {
        "語": "JETO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "水"
    },
    {
        "語": "LICXA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "山"
    },
    {
        "語": "LUTET",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "風"
    },
    {
        "語": "CONIC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "植物"
    },
    {
        "語": "KUCIJE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "樹脂"
    },
    {
        "語": "E PAXETOXE",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "複雑である"
    },
    {
        "語": "DUCUN",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "極端に"
    },
    {
        "語": "NUPATE",
        "品詞": "間投詞",
        "目録から排除": false,
        "意味_日": "驚くべきことに"
    },
    {
        "語": "E NAIPE",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "精巧である、緻密である"
    },
    {
        "語": "DUXECTEN",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "理科の、理系の、数理系の"
    },
    {
        "語": "E PULEN",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "好意を抱いている, 興味や関心や情熱を持っている"
    },
    {
        "語": "LACU",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "骨"
    },
    {
        "語": "PUDE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "花"
    },
    {
        "語": "EWICTEN",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "値段の安い"
    },
    {
        "語": "ICTACLEJA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "面"
    },
    {
        "語": "NIJACICEN",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "逆向きの"
    },
    {
        "語": "EXETEN",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "（芸術作品が）「気品があり美しい」"
    },
    {
        "語": "CELUN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "子供"
    },
    {
        "語": "NOPON",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "暴風雨"
    },
    {
        "語": "LEDI-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "からかう、軽く馬鹿にする"
    },
    {
        "語": "E KEBALA",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "かっこいい"
    },
    {
        "語": "E PANKIJA",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "梱包をほどく"
    },
    {
        "語": "PANKIJA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "梱包ほどき、開封"
    },
    {
        "語": "LAKLIP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "観光名所"
    },
    {
        "語": "ANKALEPEN-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "試す、試用する、試みる、試行する"
    },
    {
        "語": "DEC-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "踏む、歩く"
    },
    {
        "語": "NEKIJANIN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "手紙"
    },
    {
        "語": "NAMANA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "死神"
    },
    {
        "語": "E DANKA-LETI",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "立体的である"
    },
    {
        "語": "LALU",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "尻尾"
    },
    {
        "語": "TEXOCIL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "夜"
    },
    {
        "語": "E TEXOC",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "寝る"
    },
    {
        "語": "CITEN-LETI",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "孤独な、一人の"
    },
    {
        "語": "E CIXEL",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "掛かる、垂れる、ぶらさがる"
    },
    {
        "語": "E LUPIT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "悔しい"
    },
    {
        "語": "ILECEON",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "異口同音に、一同息を合わせて（堅い語）"
    },
    {
        "語": "CIL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "合わせた両手"
    },
    {
        "語": "CUWA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "円錐"
    },
    {
        "語": "CODUL-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "～という模様を([jo])に彫る"
    },
    {
        "語": "CUC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "練ったもの、ペースト"
    },
    {
        "語": "LULE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "学者"
    },
    {
        "語": "MELO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "剣"
    },
    {
        "語": "TALTE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "トパーズ"
    },
    {
        "語": "UJEK",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "金属"
    },
    {
        "語": "MAL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "都市、町、街"
    },
    {
        "語": "TUWACAPOLTO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "宗教施設、神社、寺、教会"
    },
    {
        "語": "E TOCTIJEC",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "南である"
    },
    {
        "語": "NEPECTALAITEN",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "不利な"
    },
    {
        "語": "ECNEA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "風刺、嫌味、皮肉"
    },
    {
        "語": "NOJEP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "壁"
    },
    {
        "語": "E NULOP",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "北である"
    },
    {
        "語": "E BINET",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "西である"
    },
    {
        "語": "PUCLA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "目線"
    },
    {
        "語": "E AKLOT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "([jo])～から逃れる、避ける"
    },
    {
        "語": "CETILE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "角、隅"
    },
    {
        "語": "BATTA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "味"
    },
    {
        "語": "E BATTAPANKA",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "美味である"
    },
    {
        "語": "NUNIJE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "銀"
    },
    {
        "語": "XEDUC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "金"
    },
    {
        "語": "TIJET",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "シナモン、ニッキ、肉桂"
    },
    {
        "語": "LABI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "皮膚"
    },
    {
        "語": "ETEXON",
        "品詞": "前置助動詞",
        "目録から排除": false,
        "意味_日": "素早く"
    },
    {
        "語": "ANPILUN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "のこり、余り"
    },
    {
        "語": "ECIJEN",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "水平な"
    },
    {
        "語": "CELUP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "肩"
    },
    {
        "語": "E TIPECEN",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "斜めである"
    },
    {
        "語": "COLO-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "投げる、投擲する"
    },
    {
        "語": "COJO-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "投げる、投擲する"
    },
    {
        "語": "E LOC",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "立つ"
    },
    {
        "語": "LEPOP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "足"
    },
    {
        "語": "LOPOP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "足"
    },
    {
        "語": "LOPTAIPE-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "巻く"
    },
    {
        "語": "BAWAK-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "ひっかける"
    },
    {
        "語": "CIKECEN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "端、終点"
    },
    {
        "語": "LATEL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "結び目"
    },
    {
        "語": "AUCET-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "抹殺する、ゲームなどから駒を除外する"
    },
    {
        "語": "DOLUMEN",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "穢れた"
    },
    {
        "語": "NUWOT-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "壊す"
    },
    {
        "語": "LIZ-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "傷つける"
    },
    {
        "語": "E PENE",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "座る、腰掛ける"
    },
    {
        "語": "OCPOLTO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "横隣、脇、両横"
    },
    {
        "語": "LAWOL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "状況、状態、情勢"
    },
    {
        "語": "TUWAL-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "奪う、ひったくる"
    },
    {
        "語": "E LATACTEPANKA",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "気立ての良い"
    },
    {
        "語": "JETECTE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "契約"
    },
    {
        "語": "NELUP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "机"
    },
    {
        "語": "CANXEN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "種"
    },
    {
        "語": "CANXEN-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "種をまく、(物を)散布する"
    },
    {
        "語": "PEKATA-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "囲む"
    },
    {
        "語": "XINEP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "床"
    },
    {
        "語": "CECT-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "切る"
    },
    {
        "語": "PENAL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "椅子"
    },
    {
        "語": "NETELAL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（寸法の）縦"
    },
    {
        "語": "ECIJENLAL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（寸法の）横"
    },
    {
        "語": "DUTUTULAL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（寸法の）前後"
    },
    {
        "語": "E XIPIJAU",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "巧妙な、洗練された、意匠がこらされた"
    },
    {
        "語": "KACKULEME-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "自慢する、見せびらかす"
    },
    {
        "語": "BELPICTATA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ゲームの面白さ、ゲーム性、ゲームの楽しみ"
    },
    {
        "語": "PEXE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "後ろ"
    },
    {
        "語": "KADITEP-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "二分する"
    },
    {
        "語": "TOKECCE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "勝ち組、上流階級"
    },
    {
        "語": "XEPLEXUT",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "親指"
    },
    {
        "語": "LUNIJA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "拍、音節"
    },
    {
        "語": "E ELCEC",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "昇格する、昇進する"
    },
    {
        "語": "MAPE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "禁忌、タブー"
    },
    {
        "語": "MAPE-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "強く禁じる"
    },
    {
        "語": "ECKI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "外"
    },
    {
        "語": "NUPOLTO-LETI",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "閉じた"
    },
    {
        "語": "DIL-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "刺す"
    },
    {
        "語": "E LOPTA",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "回る"
    },
    {
        "語": "DIZEN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "感情"
    },
    {
        "語": "TUNI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "予定、計画"
    },
    {
        "語": "TIJUNA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "左"
    },
    {
        "語": "MAKINA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "音楽"
    },
    {
        "語": "MALCA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "母"
    },
    {
        "語": "NETALE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "郵便、手紙"
    },
    {
        "語": "PITAXI-LETI",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "狡猾な"
    },
    {
        "語": "e DINDUN",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "ごちゃごちゃ"
    },
    {
        "語": "DINDUN-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "混ぜる、乱す、シャッフルする"
    },
    {
        "語": "KONLABEL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "揃ったもの、一式、セット"
    },
    {
        "語": "APCINUIL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "両替（名詞）"
    },
    {
        "語": "E CULAUN",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "寝る"
    },
    {
        "語": "PUDE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "花"
    },
    {
        "語": "LECTEP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ウメ（梅）"
    },
    {
        "語": "CACA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ラン（蘭）"
    },
    {
        "語": "DIJAC-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "キャンセルする、無効とする"
    },
    {
        "語": "DIJACLETI",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "無効な"
    },
    {
        "語": "CUWONEL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "提案"
    },
    {
        "語": "E NUMELE",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "遠い"
    },
    {
        "語": "CECUP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "形、形状"
    },
    {
        "語": "XAIMAI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "四角形"
    },
    {
        "語": "LOLECNE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "長さ"
    },
    {
        "語": "TULAI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "伴侶、配偶者"
    },
    {
        "語": "TULAI-TULAI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "夫婦"
    },
    {
        "語": "XEPXEL-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "尊敬する"
    },
    {
        "語": "E AUBAIK",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "はめ込む"
    },
    {
        "語": "JONDEL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "苦しみと空虚、虚苦"
    },
    {
        "語": "E NUN",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "質問する"
    },
    {
        "語": "PULANKEN",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "質素な, 慎ましい, 静かな"
    },
    {
        "語": "CITENO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "一人、孤独"
    },
    {
        "語": "LADELIJU",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "義務"
    },
    {
        "語": "KUNLANEL",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "食べ物"
    },
    {
        "語": "DONEN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "交通"
    },
    {
        "語": "DONEN",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "交通の"
    },
    {
        "語": "ENO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "魚"
    },
    {
        "語": "CELAJUMUC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "工事"
    },
    {
        "語": "BELCICIJEN",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "漁獲された"
    },
    {
        "語": "NICNINECNE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "重量"
    },
    {
        "語": "JUMIN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "市場（いちば、しじょう）"
    },
    {
        "語": "ATELETINE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "値段"
    },
    {
        "語": "AINLOMA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "魚醤"
    },
    {
        "語": "MAU",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "街、町、都市"
    },
    {
        "語": "cenoctit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "聞く"
    },
    {
        "語": "LINEC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "リナエスト"
    },
    {
        "語": "XUCI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "車、車両"
    },
    {
        "語": "NUCETIT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "減らす"
    },
    {
        "語": "BONCENA-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "輸送する、運ぶ、[boncenait tude] 輸出する、[boncenait kije] 輸入する"
    },
    {
        "語": "LEJUN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "会社"
    },
    {
        "語": "XULIP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "工場"
    },
    {
        "語": "CACKE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "日常、暮らし"
    },
    {
        "語": "BULO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "鉄"
    },
    {
        "語": "MAKLAUZAIT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "作り直す、復興する"
    },
    {
        "語": "TIPIDIJA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "予算、見積"
    },
    {
        "語": "KANPITOLE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "上層部、上司"
    },
    {
        "語": "NUKANPITOLE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "下層部、末端、下っ端"
    },
    {
        "語": "TIMIBE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "マフィア"
    },
    {
        "語": "CEPLATA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "役人"
    },
    {
        "語": "JECLENE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ユエスレオネ"
    },
    {
        "語": "LADIJA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "先住民"
    },
    {
        "語": "ENATOKT-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "差別する"
    },
    {
        "語": "LIKUP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "単語"
    },
    {
        "語": "NUXEP-NUXEP",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "微小な、わずかな"
    },
    {
        "語": "XEP-XEP",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "膨大な、莫大な、途方もない"
    },
    {
        "語": "METIC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "可能性、見込み"
    },
    {
        "語": "ATIME",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "季節"
    },
    {
        "語": "eckijacil",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "広報"
    },
    {
        "語": "abelip",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "展示"
    },
    {
        "語": "abelipit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "展示する"
    },
    {
        "語": "MAKATI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "マカティ【天神】（都市名）"
    },
    {
        "語": "KUWAKE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "クワケ【筆処】（都市名）"
    },
    {
        "語": "KAUNA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "カウナ【刀水】（都市名）"
    },
    {
        "語": "MAWALA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "マワラ【草地】（都市名）"
    },
    {
        "語": "TAUPO",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "タウポ【端】（都市名）"
    },
    {
        "語": "NUMAMA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ヌママ【大守処】（都市名）"
    },
    {
        "語": "KITAITUWA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "キタイトゥワ【百果】（都市名）"
    },
    {
        "語": "PUTOKI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "プトキ【真友】（都市名）"
    },
    {
        "語": "IATUKIJA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ヤツキヤ【冬心】（都市名）"
    },
    {
        "語": "XIWAIZA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "シワイツァ【裁将広】（都市名）"
    },
    {
        "語": "BANNIN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "バンニン【闇族】（都市名）"
    },
    {
        "語": "MITUWA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ミトゥワ【十果】（都市名）"
    },
    {
        "語": "KIJACIJA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "キヤシヤ【心古】（都市名）"
    },
    {
        "語": "LAMOI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ラモイ【享】（都市名）"
    },
    {
        "語": "KAIPPE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "カイッペ【助処】（都市名）"
    },
    {
        "語": "POKIA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ポキヤ【道古】（都市名）"
    },
    {
        "語": "ALINODIJA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "アリノディヤ【水神】（都市名）"
    },
    {
        "語": "INUCALITA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "イヌサリタ【川入】（都市名）"
    },
    {
        "語": "INUCENA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "イヌセナ【川生】（都市名）"
    },
    {
        "語": "NAUNILI",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ナウニリ【刺】（都市名）"
    },
    {
        "語": "TANUT",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "タヌト【皇下】（都市名）"
    },
    {
        "語": "MIKLU",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ミクル【橋鳥】（都市名）"
    },
    {
        "語": "letok",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "列車"
    },
    {
        "語": "e nenul",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "[e nenul tude]（車や乗り物に）乗る、[e nenul kije]（車や乗り物から）降りる"
    },
    {
        "語": "e pac",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "始まる"
    },
    {
        "語": "pac",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "始まり"
    },
    {
        "語": "cawakit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "（どんぐりなどを）渋抜きする、（文章を）読みやすく整える"
    },
    {
        "語": "nincetkaik",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "紙机戦"
    },
    {
        "語": "dije",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "手番"
    },
    {
        "語": "bepok",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "同色、同色役"
    },
    {
        "語": "anzo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "0.1、10 分の 1"
    },
    {
        "語": "xeplata",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（ゲームの）親"
    },
    {
        "語": "nuxeplata",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（ゲームの）子"
    },
    {
        "語": "kectene",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "大学"
    },
    {
        "語": "unde",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "世界"
    },
    {
        "語": "cekolata",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "裏切者"
    },
    {
        "語": "bilkanit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "追い払う、駆逐する、駆除する"
    },
    {
        "語": "JUTATA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "声"
    },
    {
        "語": "LEME",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "レール、線路"
    },
    {
        "語": "KUKOL",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "経済"
    },
    {
        "語": "NECNIP",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "雪"
    },
    {
        "語": "JUNALIKA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "港"
    },
    {
        "語": "BUDU",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "明日、未来"
    },
    {
        "語": "XUTZEN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "工業"
    },
    {
        "語": "PULANICA",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "フラニザ（白い宗教服）"
    },
    {
        "語": "ONEC",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "パン"
    },
    {
        "語": "ETOLEN",
        "品詞": "形容詞",
        "目録から排除": false,
        "意味_日": "伝統的な"
    },
    {
        "語": "PECU",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ペースー（辛味のある茸汁）"
    },
    {
        "語": "junakila",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "港"
    },
    {
        "語": "cai",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（ゲームの）ラウンド"
    },
    {
        "語": "tancuk",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "タムツイの宗教従事者、（セッカイクの）巫"
    },
    {
        "語": "atelet",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "資本、[jo 或 leti atelet]～の利益のために"
    },
    {
        "語": "xipontelata",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（ゲームの）先手"
    },
    {
        "語": "xibackelata",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（ゲームの）後手"
    },
    {
        "語": "acnac",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "効果、機能、はたらき"
    },
    {
        "語": "xekit",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "失う"
    },
    {
        "語": "cupoicet",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "森"
    },
    {
        "語": "bixi",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "父"
    },
    {
        "語": "cutapijot",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "箱"
    },
    {
        "語": "pebuc",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "黄色"
    },
    {
        "語": "konal",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "橋"
    },
    {
        "語": "latacela",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（人による）組織"
    },
    {
        "語": "e nudindun",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "整っている"
    },
    {
        "語": "PEKANPE",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "技術"
    },
    {
        "語": "NENEC-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "送信する"
    },
    {
        "語": "ACILAN",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "情報"
    },
    {
        "語": "E NUXALE",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "似ていない、大きく異なる"
    },
    {
        "語": "JEXET-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "明らかにする"
    },
    {
        "語": "CENOT-IT",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "聞く"
    },
    {
        "語": "nanala",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ナナラ【静水】（行政区画名）"
    },
    {
        "語": "polakaika",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ポラカイカ【羊戦】（地名）"
    },
    {
        "語": "e nukilpanka",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "幸せである"
    },
    {
        "語": "metioliju",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "考古学"
    },
    {
        "語": "e lijowel",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "大いに注意すべきである"
    },
    {
        "語": "duc-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "[或 ducit 或 untik]～は([jo])を後悔する"
    },
    {
        "語": "tujecen",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "（暦の）月"
    },
    {
        "語": "kune-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "見覚えがある、聞きなれている"
    },
    {
        "語": "ticotlata",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "思想家"
    },
    {
        "語": "tamzuwi",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "タムツイ"
    },
    {
        "語": "lijulata",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "学者"
    },
    {
        "語": "e axe",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "横切る、渡る"
    },
    {
        "語": "xenka-leti",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "7個の"
    },
    {
        "語": "cijujuctel-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "集める、収集する"
    },
    {
        "語": "e letli",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "紡績する；（糸が布に）交じる"
    },
    {
        "語": "xekac",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "朗報、吉報、良い知らせ"
    },
    {
        "語": "ditije",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "社会"
    },
    {
        "語": "e cecpa",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "ギッシリ詰まっている、一杯に詰まっている"
    },
    {
        "語": "nacilukup",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "売り文句、キャッチコピー"
    },
    {
        "語": "lawa",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "年齢、年齢層、世代"
    },
    {
        "語": "nenulel",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "乗り物"
    },
    {
        "語": "malce",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "母"
    },
    {
        "語": "penen",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "準備"
    },
    {
        "語": "denopoc",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "条件"
    },
    {
        "語": "lictet",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "瞳；点（ドット）"
    },
    {
        "語": "palbelta",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "バージョン"
    },
    {
        "語": "icel-it",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "受ける、得る、される"
    },
    {
        "語": "e nucuc",
        "品詞": "動詞",
        "目録から排除": false,
        "意味_日": "位置が低い、地位が低い"
    },
    {
        "語": "lazo",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "ラツォ【軸山】（山名）"
    },
    {
        "語": "jegin",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "イェーギン【石】（人名）"
    },
    {
        "語": "joko",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ヨコ【直豊】/【牛豊】（人名）"
    },
    {
        "語": "gatu",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ガートゥ、ガトゥ【之子】（人名構成要素）"
    },
    {
        "語": "xadosamma",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "シャードザンマー（人名）"
    },
    {
        "語": "adin",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "アーディーン、アディン（人名）"
    },
    {
        "語": "baniwaimu",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "バーニワイㇺ、バニワイム【如字】（人名）"
    },
    {
        "語": "womuka",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ウォムカ【墨風】（人名）"
    },
    {
        "語": "koluxan",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "コールーシャム、コルシャン【此下】（人名）"
    },
    {
        "語": "katu",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ガートゥ、カトゥ【子】（人名構成要素）"
    },
    {
        "語": "lokatan",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ローハタム、ロカタン【平】（人名）"
    },
    {
        "語": "muwi",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ムウィ、ムイ【魚】（人名）"
    },
    {
        "語": "tacak",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "タザク、タサク【皇来】（人名）"
    },
    {
        "語": "cilxalap",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "スィールジャーラフ、スィルシャラプ（人名）"
    },
    {
        "語": "pet",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "プㇳ、ペㇳ【星】（人名）"
    },
    {
        "語": "nebait",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ヌバイㇳ、ネバイㇳ【猫膠】（人名）"
    },
    {
        "語": "kutbum",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "クッブーム詩【撃鼓】（詩の形式のひとつ）"
    },
    {
        "語": "ilin",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "イリーン、イリン（人名）"
    },
    {
        "語": "dektap",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "デクタプ、デクタフ（人名）"
    },
    {
        "語": "kutija",
        "品詞": "名詞",
        "目録から排除": false,
        "意味_日": "クティヤ【車馬】（行政区画名）"
    },
    {
        "語": "kasika",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "カジカ、カズィカ【筆座】（人名）"
    },
    {
        "語": "leledapa",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "レレダパ（人名）"
    },
    {
        "語": "aikki",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "アイㇰキー【光男】（人名）"
    },
    {
        "語": "opuwa",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "フォプヮ、オプワ【墨風】（人名）"
    },
    {
        "語": "lujotapic",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "リュヨタフィㇲ、リヨタピㇲ（人名）"
    },
    {
        "語": "palija",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ファリーア、パリヤ（人名）"
    },
    {
        "語": "inuca",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "イヌサ【川】（人名）"
    },
    {
        "語": "ketacuka",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ケタズカ、ケタスカ【善人】（人名）"
    },
    {
        "語": "lexel",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "レシェール（人名）"
    },
    {
        "語": "pentap",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ヴェンタフ、ペンタㇷ゚（人名）"
    },
    {
        "語": "hata",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ハタ（人名）"
    },
    {
        "語": "setija",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ズィエーティヤ（人名）"
    },
    {
        "語": "po",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "ポー、ポ【羊】（人名）"
    },
    {
        "語": "wokmut",
        "品詞": "人名",
        "目録から排除": false,
        "意味_日": "フォㇰムㇳ、ウォㇰムㇳ【黒家】（人名）"
    }
];
